{
    "name": "Ronny García Lorenzo",
    "title": "Full Stack Developer",
    "country": "Cuba",
    "resume": "Computer engineer with 7 years of experience PHP, Javascript. In last 3 years linked to projects related to IA Machine Vision with python.",
    "about-me-title": "About Me",
    "about-me": "I am a computer engineer with an enthusiastic character and good skills in technology. I have professional experience in web application development, working with artificial intelligence-based applications, and a basic command of the English language. I can prioritize tasks, support other team members, handle challenges under pressure, and make decisions as part of a team or as a leader. I am an organized and independent worker with good time management skills, eager to continue growing both personally and professionally.",
    "location-title": "location",
    "location": "havana. cuba",
    "experience-title": "experience",
    "experience": "7 years",
    "education-title": "education",
    "relocation-title": "relocation",
    "relocation": "yes",
    "contact-title": "contact",
    "phone-title": "phone",
    "projects-title": "projects",
    "cv-name": "Curriculum Vitae",
    "cv-description": "Project with a straightforward template, featuring a set of responsive components and support for multiple languages. It utilizes Vite as the build tool, Vue’s composition API for a more modular structure, and offers a pleasant and simple design. You can use this repository as a starting point for your medium or large projects.",
    "ulau-name": "Turn Management",
    "ulau-description": "Shift Management Project with Attractive and Dynamic Interface A project that utilizes libraries like fullCalendar to create an appealing and dynamic interface for managing shifts. It’s divided into two parts: Frontend and Backend, making deployment and future modifications easier.",
    "flask-name": "Api Flask",
    "flask-description": "The API is developed using the Python Microframework Flask, following an MVC structure. It includes socketio and OpenCV for applications related to Computer Vision and image streaming",
    "download-title": "download"
}