
{
    "name": "Ronny García Lorenzo",
    "title": "Desarrollador Full Stack",
    "country": "Cuba",
    "resume": "Ingeniero informático con 7 años de experiencia en lenguajes de programación como PHP, Javascript. En los últimos 3 años vinculado a proyectos relacionados con Inteligencia Artificial, específicamente Visión Artificial con python.",
    "about-me-title": "Sobre Mi",
    "about-me": "Soy un ingeniero informático con un carácter entusiasta y buenas habilidades en el área de las tecnologías. Tengo experiencia profesional en el desarrollo de aplicaciones web y en trabajos con aplicaciones basadas en inteligencia artificial. Además, tengo un dominio básico del idioma inglés. Puedo establecer prioridades, brindar apoyo a otros miembros del equipo de trabajo, cumplir retos bajo presión y tomar decisiones como integrante o líder de un equipo. Soy un trabajador organizado e independiente con buenas aptitudes para la gestión del tiempo, y estoy dispuesto a seguir creciendo tanto personal como profesionalmente.",
    "location-title": "Ubucación",
    "location": "la Habana. cuba",
    "experience-title": "experiencia",
    "experience": "7 años",
    "education-title": "educación",
    "relocation-title": "relocalización",
    "relocation": "si",
    "contact-title": "contacto",
    "phone-title": "teléfono",
    "projects-title": "proyectos",
    "cv-name": "Curriculum Vitae",
    "cv-description": "Proyecto de curriculum vitae con plantilla sencilla, con un conjunto de componentes responsivos y soporte para multiples idiomas. Además, utiliza Vite como herramienta de construcción, la API de composición de Vue para una estructura más modular, y ofrece un diseño agradable y sencillo. Puedes usar este repositorio como punto de partida para tus proyectos medianos o grandes.",
    "ulau-name": "Gestión de Turnos",
    "ulau-description": "Proyecto de Gestión de turnos con interfáz atractiva y dinámica, utilizando librerias como fullCalendar. Múltiples componentes y dividida en 2 partes, Frontend y Backend para facilitar el despliegue y las futuras modificaciones.",
    "flask-name": "Api Flask",
    "flask-description": "Api desarrollada con el Microframework Flask de python, con estructura MVC. Incluye socketio y opencv para aplicaciones de Visión Artificial y streaming de las imágenes.",
    "download-title": "descargar"
}